[
  {
  "longitude": 17.046580,
  "latitude": 51.114181,
  "eventsName": "Katedra św. Jana Chrzciciela",
  "category": "Koncerty",
  "description": "Katolickie Radio Rodzina zaprasza na tradycyjny koncert noworoczny\n, ym razem będzie to koncert kolędowy w wykonaniu Rodziny POSPIESZALSKICH\n, Zapraszamy w sobotę 4 stycznia o godzienie 18:30",
  "photo": ""
  },
  {
    "longitude": 17.026330,
    "latitude": 51.107070,
    "eventsName": "Jazztopad 2017",
    "category": "Koncerty",
    "description": "Jazztopad to cenione na świecie wydarzenie poświęcone muzyce jazzowej, którego cechą rozpoznawczą są prawykonania utworów zamawianych przez festiwal, a także liczne projekty stwarzające jazzmanom młodego pokolenia możliwość rozwoju i prezentacji przed szeroką publicznością. Spośród podobnych europejskich wydarzeń Jazztopad wyróżniają koncerty muzyków z odległych, niekoniecznie kojarzonych z jazzem części świata, takich jak Korea czy Japonia Zapraszamy 23 listopada o godzienie 20:00",
    "photo": ""
  },
  {
    "longitude": 17.026330,
    "latitude": 51.107070,
    "eventsName": "An Evening with Pat Metheny",
    "category": "Koncerty",
    "description": "Good Taste Production oraz Jazztopad Festival zapraszają na koncert „An Evening with Pat Metheny”, podczas którego Pat Metheny zaprezentuje utwory z całego swojego muzycznego dorobku. Już 3 listopada 2017 roku w Narodowym Forum Muzyki we Wrocławiu w ramach Jazztopad Festival Before Party 2017!, Zapraszamy 3 listopada o godzienie 20:00",
    "photo": ""
  },
  {
    "longitude": 17.026330,
    "latitude": 51.107070,
    "eventsName": "Wystawa: Moda na Cranacha",
    "category": "Wystawy",
    "description": "Wystawa ukazująca malarstwo doby Reformacji we Wrocławiu i na Śląsku przygotowana z okazji 500-lecia upublicznienia przez Marcina Lutra 95 tez w Wittenberdze. Kluczem do tej wyjątkowej prezentacji będzie malarstwo Lucasa Cranacha i jego kręgu oraz ich oddziaływanie na Śląsku. od 31.10.2017 do 30.12.2017 ",
    "photo": ""
  },
  {
    "longitude": 17.077235,
    "latitude": 51.107113,
    "eventsName": "Koncert Muzyki Filmowej",
    "category": "Koncerty",
    "description": "Po ogromnym sukcesie pierwszej edycji „Koncert Muzyki Filmowej”, już w 2018 roku druga edycja tej niezwykłej produkcji koncertowej. Jeszcze większa scena, jeszcze więcej efektów specjalnych, jeszcze więcej artystów. Wystąpią Justyna Steczkowska, Kayah, Piotr Cugowski, Kuba Badach, Igor Herut, Gabriel Fleszar, Sound’n’Grace oraz Polska Orkiestra Muzyki Filmowej.Koncert poprowadzi Grażyna Torbicka / Tomasz Raczek Zapraszamy 06.04.2018 | 19:00 Hala Stulecia we Wrocławiu",
    "photo": ""
  },
  {
    "longitude": 17.077235,
    "latitude": 51.107113,
    "eventsName": "Panorama Plastyczna Dawnego Lwowa",
    "category": "Wystawy",
    "description": "W specjalnie zaaranżowanej  przestrzeni  Hali Stulecia  powstała niezwykła  instalacja, której głównym elementem jest przestrzenny model  XVIII- wiecznego Lwowa, zbudowany z wielkim pietyzmem i dbałością o szczegół,  przez architekta  i historyka,  Janusza  Witwickiego. Kilkanaście lat studiów, badań i żmudnej pracy modelarskiej w latach 1929-46  zaowocowało opracowaniem unikatowej  Panoramy Plastycznej Dawnego Lwowa . Niezwykłej ekspozycji towarzyszy nowoczesna, multimedialna oprawa, przybliżająca zwiedzającym zarówno postać twórcy,  jak i dramatyczne, powojenne losy zabytkowego modelu miasta. Wystawa  powstała we współpracy z Zakładem Narodowym im. Ossolińskich, którego władze udostępniły ze swoich zbiorów bezcenny model makiety.\nBilety: 8/10 zł \nTermiin: Bezterminowo",
    "photo": ""
  },
  {
    "longitude": 17.077235,
    "latitude": 51.107113,
    "eventsName": "Muzeum Teatru",
    "category": "Wystawy",
    "description": "29 marca otwarto nową przestrzeń kulturalna – Muzeum Teatru im. Henryka Tomaszewskiego (siódmy odział Muzeum Miejskiego Wrocławia). To pierwsze w Polsce muzeum poświęconym historii teatru, posiadającym własną siedzibę. Głównym celem muzeum jest prezentowanie i promowanie dorobku wrocławskiej sceny teatralnej, uważanej za jedną z najważniejszych w Europie, ze szczególnym naciskiem na przypomnienie postaci jej wybitnego twórcy: Henryka Tomaszewskiego.Termin: Bezterminowo Wstęp: Wolny",
    "photo": ""
  },
  {
    "longitude": 16.994816,
    "latitude": 51.072762,
    "eventsName": "Mikołajki w Klubodzieciarni",
    "category": "Imprezy okolicznościowe",
    "description": "Organizatorzy zapraszają na zabawę mikołajkową – w sobotę, 2 grudnia o godzinie 11.00. Będą tańce, pląsy, wygibasy ze Śnieżynką, w trakcie zabawy Klubodzieciarnię odwiedzi Święty Mikołaj i wręczy dzieciom przygotowane wcześniej przez rodziców prezenty. Zabawa będzie trwała 2 godziny. Zajęcia dla dzieci od 0 do 6 lat. Napoje, ciasta i przekąski będzie można zamawiać w kawiarni.Bilety: 25 zł/dziecko w przedsprzedaży, 35 zł/dziecko w dniu zabawy (jeśli będą wolne miejsca). Zapisy: info@klubodzieciarnia.pl, tel. 71 729 66 79 , 512 537 521 lub w Klubodzieciarni.\n 02.12.2017 | 11:00",
    "photo": ""
  },
  {
  "longitude": 16.957719,
  "latitude": 51.045913,
  "eventsName": "Mikołajki w Loopy's World",
  "category": "Imprezy okolicznościowe",
  "description": "Grudzień w Loopy’s World to dni radości i zabawy w świątecznej, rodzinnej atmosferze. Mikołaj i całe zastępy jego pomocników przygotowały zabawy, do których zapraszają całe rodziny.Świątecznym tematem zabaw jest Ekspres polarny i skradziona gwiazdka. Świąteczną atmosferę w Rodzinnym Centrum Rozrywki możecie poczuć od początku grudnia. Przez cały grudzień każde dziecko, które odwiedzi Loopy’s World może przystąpić do egzaminu na pomocnika świętego Mikołaja. To ważna i odpowiedzialna rola. Zatem najpierw czeka Was egzamin. Żeby go zdać należy wykazać się: zrozumieniem roli pomocnika, zwinnością, spostrzegawczością i dokładnością. Warto przystąpić do egzaminu ponieważ każdy egzamin w Loopy’s to świetna zabawa, a kandydat, który sprosta wyzwaniu otrzyma LICENCJĘ POMOCNIKA MIKOŁAJA oraz słodką niespodziankę.Na zabawy mikołajkowe zapraszamy 6, 9 i 10 grudnia.",
  "photo": ""
},
  {
    "longitude": 16.995183,
    "latitude": 51.067024,
    "eventsName": "Mikołajki w FOKSie",
    "category": "Imprezy okolicznościowe",
    "description": "Spotkanie z prawdziwym św. Mikołajem, który wręczy prezenty wszystkim dzieciom odbędzie się 3 grudnia.Po szaleństwie prezentowym maluchy wezmą także udział w konkursach i grach ruchowych, a więc ZABAWY NIE BĘDZIE KOŃCA!Żeby odpowiednio przygotować się do tego święta już niedługo w FOKSie stanie skrzynia, do której można wrzucać listy do św. Mikołaja! Wszystkie oczywiście mu przekażemy, jak tylko wpadnie do nas na kawę.Zapraszamy do zapisów: kontakt@familycafe.wroclaw.pl, 530 250 405Koszt wstępu - 35 zł. 03.12.2017od 11:00  do 12:00",
    "photo": ""
  },
  {
    "longitude": 17.005200,
    "latitude": 51.113133,
    "eventsName": "TIFF Festival",
    "category": "Festiwal",
    "description": "TIFF Festival powstał w 2011 roku jako nawiązanie do bogatej tradycji wrocławskiej twórczości fotograficznej, jak i dążenie do stworzenia wydarzenia kulturalnego, wykraczającego poza utarte schematy prezentowania fotografii. Festiwalowi towarzyszy idea ciągłego zgłębiania i przeżywania fotografii na nowo, postrzegania jej jako medium istniejące w różnorodnych kontekstach i biorące na siebie rozmaite funkcje – od prostego zapisu, upowszechnienia subiektywnego obrazu rzeczywistości, aż po artystyczną kreację nowych światów oraz symbolicznych przekazów. 07.09-17.09.2017",
    "photo": ""
  }


]