[
  {
    "longitude": 17.046580,
    "latitude": 51.114181,
    "eventsName": "Katedra św. Jana Chrzciciela",
    "category": "Zabytki",
    "description": "Rzymskokatolicki gotycki kościół parafialny a także katedralny biskupów wrocławskich zlokalizowany na wrocławskim Ostrowie Tumskim.Obecna, czwarta katedra pochodzi zasadniczo z okresu gotyku, z XIII-XIV w. Poprzedzały ją jednak 3 inne kościoły znajdujące się w tym samym miejscu. Obecny kształt jest efektem barokowych uzupełnień oraz współczesnych restauracji po zniszczeniach wojennych. Uchodzi za pierwszą w pełni gotycką świątynię na ziemiach polskich.",
    "photo": ""
  },
  {
    "longitude": 17.044393,
    "latitude": 51.110148,
    "eventsName": "Panorama Racławick",
    "category": "Muzea",
    "description": "Panorama Racławicka – muzeum sztuki we Wrocławiu, oddział Muzeum Narodowego we Wrocławiu, założone w 1893 we Lwowie[2], od 1980 we Wrocławiu; eksponuje cykloramiczny obraz Bitwa pod Racławicami namalowany w latach 1893–1894 przez zespół malarzy pod kierunkiem Jana Styki i Wojciecha Kossaka. Obraz olejny przedstawia bitwę pod Racławicami (1794), jeden z epizodów insurekcji kościuszkowskiej, zwycięstwo wojsk polskich pod dowództwem gen. Tadeusza Kościuszki nad wojskami rosyjskimi pod dowództwem gen. Aleksandra Tormasowa.",
    "photo": ""
  },
  {
    "longitude": 17.047635,
    "latitude": 51.110849,
    "eventsName": "Muzeum Narodowe we Wrocławi",
    "category": "Muzea",
    "description": "Muzeum Narodowe we Wrocławiu – jedno z głównych muzeów Wrocławia i Dolnego Śląska. Zbiory muzeum obejmują przede wszystkim malarstwo i rzeźbę, ze szczególnym uwzględnieniem sztuki całego Śląska. Poprzednikami Muzeum Narodowego we Wrocławiu w XIX wieku i do 1945 r. było utworzone w 1815 r. Królewskie Muzeum Sztuki i Starożytności (Königliches Museum für Kunst und Altertümer) oraz powstałe w 1880 Śląskie Muzeum Sztuk Pięknych (Schlesisches Museum der Bildenden Künste) i utworzone w 1899 Śląskie Muzeum Rzemiosła Artystycznego i Starożytności (Schlesisches Museum für Kunstgewerbe und Altertümer). Podczas II wojny światowej część zbiorów wywieziono z Wrocławia i zabezpieczono, duża ich część podczas wojny uległa zniszczeniu lub rozproszeniu względnie uległa grabieży po wojnie przez wojska radzieckie i szabrowników",
    "photo": ""
  },

  {
    "longitude": 17.032714,
    "latitude": 51.109483,
    "eventsName": "Pręgierz",
    "category": "Zabytki",
    "description": "Pręgierz we Wrocławiu – kopia zabytkowego pręgierza pochodzącego z 1492 roku zlokalizowana na rynku we Wrocławiu.Obecny pręgierz jest wierną rekonstrukcją oryginału wzniesionego w 1492 roku w pobliżu miejsca ustawienia poprzedniego, drewnianego pręgierza z początku XIV wieku. Pręgierz zbudowano w warsztacie kamieniarskim Gauskego i Preusse'a. Ten ostatni był architektem, kamieniarzem i murarzem z Saksonii, autorem m.in. elewacji i wystroju południowej nawy ratusza",
    "photo": ""
  },
  {
    "longitude": 17.039192,
    "latitude": 51.112829,
    "eventsName": "Hala Targowa",
    "category": "Zabytki",
    "description": "Hala Targowa we Wrocławiu (właśc. Hala Targowa nr I, niem. Markthalle Nummer 1) – zbudowana według projektu Richarda Plüddemanna i Heinricha Küstera w latach 1906–1908[a]. Mieści się przy ul. Piaskowej (Sandstraße), u zbiegu z pl. Nankiera (Ritterplatz) i ul. św. Ducha (Heiligegeiststraße), w bezpośredniej bliskości wyspy Piasek, mostu Piaskowego i najstarszych dzielnic miasta. Hala stanowi cenny zabytek sztuki inżynierskiej.Halę Targową nr I wzniesiono dla uporządkowania handlu w centrum miasta, który odbywał się wcześniej m.in. na Nowym Targu. Prawie identyczna Hala Targowa nr II tych samych projektantów powstała w tym samym czasie przy ul. Kolejowej, lecz po poważnym uszkodzeniu w 1945 została wyburzona w 1973.",
    "photo": ""
  },
  {
    "longitude": 17.031197,
    "latitude": 51.110442,
    "eventsName": "Krasnal Życzliwek",
    "category": "Krasnoludki",
    "description": "To jeden z najpopularniejszych wrocławskich krasnali. Wszędzie go pełno – promuje ideę życzliwości, prowadzi bloga, jest obecny również na Facebooku. Doczekał się nawet swojego święta.O tym, że 21 listopada to Dzień Życzliwości (a jednocześnie święto Życzliwka) wiedzą już chyba wszyscy wrocławianie. Co roku w obchodach tego święta biorą udział rzesze mieszkańców Dolnego Śląska (a także turystów odwiedzających nasze piękne miasto), którzy na każdym kroku okazują Życzliwkowi swoją miłość (stosy prezentów, tony kwiatów i niezliczona ilość dobrych słów świadczą o tym dobitnie). A Życzliwek odwzajemnia się tym samym – dla każdego ma zawsze czas, z każdym z chęcią porozmawia, uśmiechnie się czy zrobi sobie zdjęcie.",
    "photo": ""
  },
  {
    "longitude": 17.030634,
    "latitude": 51.109501,
    "eventsName": "Krasnal Turysta",
    "category": "Krasnoludki",
    "description": "Turysta jak żaden inny wrocławski skrzat, zna świat. Nim osiadł we Wrocławiu zwiedził wiele zakątków. Teraz osiedlił się przy Centrum Informacji Turystycznej. Chętnie wskaże drogę, pokaże cel na mapie, opowie niesamowitą historię z podróży. Nie wiadomo, jak długo zagrzeje miejsca we Wrocławiu. Plecak ma już spakowany, więc może w każdej chwili wyruszyć, gdzie oczy poniosą.",
    "photo": ""
  },
  {
    "longitude": 17.032576,
    "latitude": 51.110719,
    "eventsName": "Krasnal Obieżysmak",
    "category": "Krasnoludki",
    "description": "Złośliwi twierdzą, że jest to największy łakomczuch, jakiego widziało to miasto. On sam nazywa siebie ‚smakoszem’…Obieżysmak to jeden z najbardziej znanych wrocławskich krasnali. Rozłożony na ogromnym talerzu, większość czasu spędza w okolicach restauracji Pizza Hut na wrocławskim Rynku. Objedzony do granic przyzwoitości drzemie błogo, lub zastanawia się, co by tu jeszcze zjeść…Namiętnością do jedzenia zapałał już w dzieciństwie, dokarmiany sukcesywnie przepysznym jadłem przez swoją babcię. Już jako dorosły krasnal postanowił, skrzacim zwyczajem, udać się w podróż dookoła świata. O ile jednak inne krasnale szukają w szerokim świecie przygód, życiowej mądrości i doświadczeń, o tyle Obieżysmak od samego początku miał jasno określony cel – najeść się do syta i znaleźć miejsce, gdzie jadła i napitku zawsze jest pod dostatkiem",
    "photo": ""
  }

]